{
  "locale": "es",
  "title": "Registro de participación",
  "pages": [
    {
      "name": "aviso-de-privacidad",
      "title": {
        "es": "Aviso de Privacidad"
      },
      "elements": [
        {
          "type": "html",
          "name": "aviso_privacidad",
          "html": "<div class=\"container-aviso-privacidad\"><h1>Aviso de privacidad.</h1>\n<p><span>David Enríquez Casas, con domicilio en calle Plaza Carlos Pacheco número 5, colonia Centro, Ciudad de México, demarcación Cuauhtémoc, código postal 06000, en la Ciudad de México, y portal de internet </span><a href=\"https://www.facebook.com/proyectomigala\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/proyectomigala</a><span>; es el responsable del uso y protección de tus datos personales para el padrón del Proyecto Migala, y al respecto te debemos informar lo siguiente:</span><br><span> </span><br><strong>¿Para qué fines utilizaremos tus datos personales?</strong><br><span> </span><br><span>Los datos personales que recabamos de ti, los utilizaremos para las siguientes finalidades que son necesarias para el funcionamiento del proyecto:</span><br><span>•\tOrientación política</span><br><span>•\tCapacitación</span><br><span>•\tParticipación en grupos de trabajo</span><br><span>•\tPostulación a responsabilidades</span><br><span>•\tTrabajo operativo</span><br><span>•\tLínea política</span><br><span>•\tRepresentación</span><br><span>•\tResponsabilidades como enlace</span><br><span>•\tResponsabilidades de dirección </span><br><span>•\tVotaciones internas</span><br><span>•\tInscripción a procesos de selección de candidaturas</span><br><span>•\tPrecandidaturas</span><br><span>•\tCandidaturas</span><br><span>•\tOcupación de cargos públicos</span><br><br><strong>¿Qué datos personales utilizaremos para estos fines?</strong><br><span> </span><br><span>Para llevar a cabo las finalidades descritas en el presente aviso de privacidad, utilizaremos tus siguientes datos personales:</span><br><span>•\tNombre</span><br><span>•\tClave única de Registro de Población (CURP)</span><br><span>•\tClave de elector</span><br><span>•\tSección Electoral</span><br><span>•\tGénero</span><br><span>•\tLugar de nacimiento</span><br><span>•\tFecha de nacimiento</span><br><span>•\tNacionalidad</span><br><span>•\tTeléfono celular</span><br><span>•\tCorreo electrónico</span><br><span>•\tPuesto o cargo que desempeñas en tu actividad laboral </span><br><span>•\tTrayectoria educativa</span><br><span>•\tTrayectoria política</span><br><span>•\tPasatiempos</span><br><span>•\tAficiones</span><br><span>•\tDeportes que practicas</span><br><span>•\tDatos de contacto</span><br><br><span>Los datos recopilados se alojan en el servicio de Amazon AWS.</span><br><br><strong>¿Cómo puedes acceder, rectificar o cancelar tus datos personales, u oponerte a su uso?</strong><br><span> </span><br><span>Tienes derecho a conocer qué datos personales tenemos de ti, para qué los utilizamos y las condiciones del uso que les damos (acceso). Asimismo, es tu derecho solicitar la corrección de tu información personal en caso de que esté desactualizada, sea inexacta o incompleta (Rectificación); que la eliminemos de nuestros registros o bases de datos cuando consideres que la misma no está siendo utilizada adecuadamente (Cancelación); así como oponerse al uso de tus datos personales para fines específicos (Oposición). Estos derechos se conocen como derechos ARCO.</span><br><span> </span><br><span>Para el ejercicio de cualquiera de los derechos ARCO, deberás presentar la solicitud respectiva a través de David Enríquez Casas, con domicilio para recibir notificaciones en Calle Plaza Carlos Pacheco número 5, colonia Centro, Demarcación Cuauhtémoc, código postal 06000, Ciudad de México, correo electrónico </span><a href=\"mailto:padron.pmigala@gmail.com\" rel=\"noopener noreferrer\" target=\"_blank\">padron.pmigala@gmail.com</a><span>.</span><br><span>Para conocer el procedimiento y requisitos para el ejercicio de los derechos ARCO, ponemos a tu disposición el correo electrónico </span><a href=\"mailto:padron.pmigala@gmail.com\" rel=\"noopener noreferrer\" target=\"_blank\">padron.pmigala@gmail.com</a><span>.</span><br><br><span>Los datos de contacto de la persona responsables del manejo y almacenamiento de datos personales, que está a cargo de dar trámite a las solicitudes de derechos ARCO, son los siguientes:</span><br><span> </span><br><span>a) Nombre de la persona responsable del padrón: David Enríquez Casas</span><br><span>b) Domicilio: calle Plaza Carlos Pacheco número 5, colonia Centro, Ciudad de México, demarcación Cuauhtémoc, código postal 06000, en la Ciudad de México.</span><br><span>c) Correo electrónico: </span><a href=\"mailto:padron.pmigala@gmail.com\" rel=\"noopener noreferrer\" target=\"_blank\">padron.pmigala@gmail.com</a><br><br><br><br><strong>Tú puedes revocar el consentimiento para el uso de tus datos personales</strong><br><br><span>Puedes revocar el consentimiento que, en tu caso, nos hayas otorgado para el tratamiento de tus datos personales. Sin embargo, es importante que tengas en cuenta que no en todos los casos podremos atender tu solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligación legal requiramos seguir tratando tus datos personales. Asimismo, deberás considerar que, para ciertos fines, la revocación de tu consentimiento implicará que no podrás seguir participando en las actividades del Proyecto Migala y por ende la conclusión de tu relación con nosotros.</span><br><br><span>Para revocar tu consentimiento deberás presentar una solicitud; así como para conocer el procedimiento y requisitos para la revocación del consentimiento, ponemos a tu disposición el correo electrónico </span><a href=\"mailto:padron.pmigala@gmail.com\" rel=\"noopener noreferrer\" target=\"_blank\">padron.pmigala@gmail.com</a><br><span> </span><br><strong>¿Cómo puedes limitar el uso o divulgación de tu información personal?</strong><br><span> </span><br><span>Con objeto de que puedas limitar el uso y divulgación de tu información personal, te solicitamos también escribir a nuestro correo electrónico, </span><a href=\"mailto:padron.pmigala@gmail.com\" rel=\"noopener noreferrer\" target=\"_blank\">padron.pmigala@gmail.com</a><span>.</span><br><span> </span><br><strong>El uso de tecnologías de rastreo en nuestro registro</strong><br><br><span>Te informamos que en nuestro registro utilizamos cookies, web beacons u otras tecnologías, a través de las cuales es posible monitorear tu comportamiento como usuario de internet, así como brindar un mejor servicio y experiencia al responder el formulario. Los datos personales que se recaban a través de estas tecnologías, los utilizaremos para armonizar la Construcción y organización del Proyecto Migala.</span><br><br><span>Los datos personales que obtenemos de estas tecnologías de rastreo son los siguientes:</span><br><br><span>•\tIdioma preferido por el usuario</span><br><span>•\tRegión en la que se encuentra el usuario</span><br><span>•\tTipo de navegador del usuario</span><br><span>•\tTipo de sistema operativo del usuario</span><br><br><span>Para conocer la forma en que se pueden deshabilitar estas tecnologías, ponerse en contacto al correo </span><a href=\"mailto:padron.pmigala@gmail.com\" rel=\"noopener noreferrer\" target=\"_blank\">padron.pmigala@gmail.com</a><br><br><strong>¿Cómo puedes conocer los cambios en este aviso de privacidad?</strong><br><span> </span><br><span>El presente aviso de privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales; de nuestras propias necesidades de nuestra organización; de nuestras prácticas de privacidad; de cambios en nuestro modelo de trabajo, o por otras causas.</span><br><br><span>Nos comprometemos a informarte sobre los cambios que pueda sufrir el presente aviso de privacidad, a través de comunicado por correo electrónico.</span><br><br><span>El procedimiento a través del cual se llevarán a cabo las notificaciones sobre cambios o actualizaciones a través de comunicado por correo electrónico, del cual se solicitará la confirmación. </span></p></div>"
        },
        {
          "type": "boolean",
          "name": "acepto_aviso_privacidad",
          "title": {
            "es": "Acepto el aviso de privacidad"
          },
          "correctAnswer": true,
          "isRequired": true,
          "validators": [
            {
              "type": "expression",
              "text": {
                "es": "No puedes continuar sin aceptar el aviso de privacidad"
              },
              "expression": "{acepto_aviso_privacidad} = true"
            }
          ],
          "labelTrue": {
            "es": "Sí"
          },
          "labelFalse": {
            "es": "No"
          }
        }
      ]
    },
    {
      "name": "primeros-datos_0",
      "elements": [
        {
          "type": "html",
          "name": "primeros_datos",
          "html": {
            "es": "<h1>Primeros datos</h1>\n<p>En esta sección vamos a analizar cómo puedes participar</p>"
          }
        }
      ],
      "readOnly": true,
      "title": {
        "es": "Primeros datos"
      }
    },
    {
      "name": "datos-personales-especificos_0",
      "elements": [
        {
          "type": "html",
          "name": "datos-personales-especificos",
          "html": {
            "es": "<h1>Datos personales específicos</h1>\n<p>\nDatos sensibles: Tu nombre real, tu género, región y claves oficiales.\n</p>"
          }
        }
      ],
      "readOnly": true,
      "title": {
        "es": "Datos personales específicos"
      }
    },
    {
      "name": "formacion-y-ocupacion_0",
      "elements": [
        {
          "type": "html",
          "name": "portada_formacion_ocupacion",
          "html": {
            "es": "<h1>Formación y ocupación</h1>\n<p>En esta sección se piden datos de tu formación académica y ocupación actual</p>"
          }
        }
      ],
      "readOnly": true,
      "title": {
        "es": "Formación y ocupación"
      }
    },
    {
      "name": "participacion_0",
      "elements": [
        {
          "type": "html",
          "name": "portada_seccion_participacion",
          "html": {
            "es": "<h1>Participación e intenciones en el proyecto</h1>\n<p>Disponibilidad, actividades de interés, etc</p>"
          }
        }
      ],
      "readOnly": true,
      "title": {
        "es": "Participación e intenciones en el proyecto"
      }
    }
  ]
}